first_start = (
    "Вечер в чай Вам, спортики.\n\n"
    "Вижу, это первый раз, когда меня запускают в ЭТОМ чате...\n\n"
    "Я навожу порядок в спортивных чатах.\n"
    "Очень скоро я смогу организовывать Ваши игры, команды а главное - жестко опускать тех кто не ходит на спорт.\n\n"
    "Но это потом.\n\n"
    "Для начала мне нужно узнать кто тут есть в чате.\n\n"
    "Пока вы не нажмете на кнопку ниже Я как бы ХЗ кто есть в этом чате.\n"
    "Если вы готовы к безудержному веселью:\n\n"
    "ЖМИТЕ КНОПКУ ВНИЗУ ЕСЛИ ВЫ - СИЛЬНЫЕ СПОРТЦМЭНЫ!"
            )


second_start = (
    "Вечер в чай Вам, спортики.\n\n"
    "Вижу, это первый раз, когда меня запускают в ЭТОМ чате...\n\n"
    "Я навожу порядок в спортивных чатах.\n"
    "Очень скоро я смогу организовывать Ваши игры, команды а главное - жестко опускать тех кто не ходит на спорт.\n\n"
    "Но это потом.\n\n"
    "Для начала мне нужно узнать кто тут есть в чате.\n\n"
    "Пока вы не нажмете на кнопку ниже Я как бы ХЗ кто есть в этом чате.\n"
    "Если вы готовы к безудержному веселью:\n\n"
    "ЖМИТЕ КНОПКУ ВНИЗУ ЕСЛИ ВЫ - СИЛЬНЫЕ СПОРТЦМЭНЫ!"
            )

make_bot_admin = (
    "Вечер в чай Вам, Спорцмэны\n\n"
    "Для того чтобы я хоть что то мог тут делать - !СДЕЛАЙТЕ МЕНЯ АДМИНОМ В ЭТОЙ ГРУППЕ!"
            )

private_start = """
Дороу, тренер! 

Если ты закидывал меня (бота) в Чат со своими футболистами и они нажали Я ГОТОВ

То тут можно управлять составами, задавать уровень твоих футболеров.

Ниже: Командны в чатах которых ты - ВЛАДЕЛЕЦ:
"""